Repository: PALLABELIUM/Russia
Catalog: RussiaX/RussiaX/Resources/Resource.*.resx
Languages: de, es, fr, it, pt, ru

# Test
source: Test 1
de: Test
es: Prueba
fr: Test
it: Prova
pt: Teste
ru: Проверка

# ConnectionError1
source: Please turn on your internet settings.
de: Bitte schalten Sie Ihre Interneteinstellungen.
es: Por favor activar la configuración de internet.
fr: Veuillez activer vos paramètres Internet.
it: Si prega di attivare le impostazioni Internet.
pt: Por favor, ligue suas configurações de internet.
ru: Пожалуйста, включите ваши настройки Интернет.

# ConnectionError2
source: Check you internet connection.
de: Bitte überprüfen Sie die Internetverbindung.
es: Por favor, compruebe su conexión a Internet.
fr: Vérifiez votre connexion à Internet.
it: Controlla la tua connessione internet.
pt: Verifique a Conexão com a Internet.
ru: Проверьте интернет-соединение.

source: Login
de: Anmelden
es: Iniciar sesión
fr: Connexion
it: Accesso
pt: Logon
ru: Вход

# EmailPlaceHolder
source: Enter your email...
de: E-Mail-Adresse eingeben
es: Ingrese email...
fr: Entrer un email...
it: Immettere l'indirizzo di posta elettronica
pt: Insira seu email
ru: Введите свой адрес электронной почты

source: Password
de: Kennwort:
es: Contraseña:
fr: Mot de passe :
pt: Senha:
ru: Пароль:

# PasswordPlaceHolder
source: Enter your password...
de: Kennwort eingeben
es: Ingrese contraseña...
fr: Entrer le mot
it: Immettere la password
pt: Insira sua senha
ru: Введите пароль.

# Rememberme
source: Remember me on this device
de: Kennwort auf diesem Gerät speichern
es: Recordar mis datos en este dispositivo
fr: Mémoriser mes informations sur cet appareil
it: Memorizza il mio account in questo dispositivo
pt: Lembrar-me neste dispositivo
ru: Запомнить меня на этом устройстве

# Forgot
source: Forgot your password?
de: Kennwort vergessen?
es: ¿Olvidó su contraseña?
fr: Vous avez oublié votre mot de passe ?
it: Password dimenticata
pt: Esqueceu a Senha?
ru: Забыли пароль?

source: Register
de: Registrieren...
es: Registrar
fr: Registres...
it: &Registra...
pt: Registrar
ru: Подключить...

source: My profile
de: Eigenes Profil
es: Mi perfil
fr: Mon profil
it: Profilo personale
pt: Meu Perfil
ru: Мой профиль

source: Boards
de: Tafeln
es: Cartones
fr: cartes
it: schede
pt: Placas
ru: платы

source: Predictions
de: Standardvorhersagen
es: Predicciones
fr: Prédictions
it: Pronostici
pt: Previsões do futuro
ru: Стандартные прогнозы

source: Ranking
de: Rang
es: Clasificación
fr: Classement
it: Classificazione
pt: Classificação
ru: Рейтинг

source: Instructions
de: Anweisungen
es: Instrucciones
it: Istruzioni
pt: instruções
ru: инструкции

source: LogOut
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Chiusura sessione
pt: Fazer logoff
ru: Выход

source: Error
de: Fehler
fr: Erreur
it: Errore
ru: Ошибка

# PasswordValidation
source: You must enter a password.
de: Sie müssen ein Passwort eingeben.
es: Debe escribir una contraseña.
fr: Vous devez entrer un mot de passe.
it: Specificare una password.
pt: Digite uma senha.
ru: Необходимо ввести пароль.

source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
it: Accetta
pt: Aceitar
ru: Принять

# PasswordError
source: The current password is incorrect.
de: Das aktuelle Kennwort ist falsch, oder Ihr Konto wurde vom Administrator gelöscht.
es: La contraseña actual es incorrecta.
fr: Le mot de passe actuel est incorrect ou votre compte a été supprimé par l'administrateur.
it: La password attuale è erronea.
pt: A senha atual está incorreta
ru: Введен неверный пароль, или администратор удалил вашу учетную запись.

# ChagePasswordConfirm
source: Your password was changed.
de: Ihr Kennwort wurde geändert.
es: Tu contraseña ha cambiado
fr: Votre mot de passe a été modifié
it: La password è stata cambiata
pt: Sua senha foi alterada
ru: Ваш пароль изменен

# EmailValidation
source: You must enter an email.
de: Sie müssen eine E-Mail-Adresse im folgenden Format eingeben:
es: Debe ingresar un email.
fr: Vous devez entrer une adresse de messagerie de la forme suivante :
it: Devi inserire la tua email
pt: Você precisa inserir o seu endereço de email.
ru: Необходимо ввести адрес электронной почты в этом формате:

# EmailValidation2
source: You must enter a valid email.
de: Sie müssen eine gültige E-Mail-Adresse eingeben.
es: Escriba una dirección de correo electrónico válida.
fr: Entrez une adresse de messagerie valide.
it: Immettere un indirizzo e-mail valido.
pt: Você deve inserir um endereço de email válido.
ru: Введите допустимый адрес электронной почты.

# PhoneValidation
source: You must enter a phone number.
de: Wenn Sie sich für ein Multi-Factor Authentication-Konto online registrieren möchten, müssen Sie eine Telefonnummer in einem von &lt;a href='/reports/global_rates_report?public=1' target='blank'&gt;36 kostenlosen Ländern&lt;/a&gt; eingeben. Mutli-Factor Authentication funktioniert weltweit, doch möglicherweise fallen zusätzliche Gebühren für globale Dienste an. Weitere Informationen zu globalen Diensten und zur Registrierung erhalten Sie vom Multi-Factor Authentication-Vertrieb.
es: Debe ingresar unn teléfono.
fr: Pour vous inscrire à un compte Multi-Factor Authentication en ligne, vous devez entrer un numéro de téléphone de l'un des &lt;a href='/reports/global_rates_report?public=1' target='blank'&gt;36 pays gratuits&lt;/a&gt;. Multi-Factor Authentication fonctionne partout dans le monde, mais des frais de services globaux peuvent s'appliquer. Pour plus d'informations sur les services globaux ou pour vous inscrire, contactez le service des ventes Multi-Factor Authentication.
it: Inserisci un numero di telefono&#x0D;
pt: Você deve digitar um número de telefone.
ru: Чтобы зарегистрировать учетную запись многофакторной проверки подлинности в Интернете, введите номер телефона, относящегося к одной из &lt;a href='/reports/global_rates_report?public=1' target='blank'&gt;36 стран с бесплатным покрытием&lt;/a&gt;. Многофакторная проверка подлинности работает по всему миру, но при этом дополнительно может взиматься плата за глобальные услуги. Для получения дополнительных сведений о глобальных службах или зарегистрироваться свяжитесь со службой продаж многофакторной проверки подлинности.

source: From gallery
de: Aus Katalog
es: De la galería
fr: À partir de la galerie
it: Da raccolta
pt: Da galeria
ru: Из коллекции

source: From camera
de: Bild von Kamera einfügen
es: De la cámara
fr: Joindre l'image de l'appareil photo
it: Da fotocamera
pt: Da Camera
ru: Прикрепить изображение с камеры

source: Change password
de: Kennwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
it: Cambia password
pt: Alterar Senha
ru: Смена пароля

source: Current password
de: Aktuelles Kennwort
es: Contraseña actual
fr: Mot de passe actuel
it: Password corrente
pt: Senha atual
ru: Текущий пароль

# CurrentPasswordPlaceHolder
source: Enter current password...
de: Aktuelles Kennwort eingeben
es: Escribir la contraseña actual
fr: Entrer le mot de passe actuel
it: Immetti la password corrente
pt: Digite a senha atual
ru: Введите текущий пароль

source: New password
de: Neues Kennwort:
es: Nueva contraseña:
fr: Nouveau mot de passe :
it: Nuova password:
pt: Nova Senha:
ru: Новый пароль:

# NewPasswordPlaceHolder
source: Enter new password...
de: Neues Kennwort eingeben
es: Escribir nueva contraseña
fr: Entrer un nouveau mot de passe
it: Immettere la nuova password
pt: Digite a nova senha
ru: Введите новый пароль

# ConfirmLabel
source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
pt: Confirmar
ru: Подтверждение

source: Matches
de: Übereinstimmungen
es: Partidos
fr: Correspondances
it: Corrispondenze
pt: Correspondências
ru: Соответствия

source: Menu
de: Menü
es: Menú
ru: Меню

# FirstNameLabel
source: First name
de: Vorname
es: Nombres
fr: Prénom
it: Nome
pt: Nome
ru: Имя

# LastNameLabel
source: Last name
de: Nachname
es: Apellidos
fr: Nom
it: Cognome
pt: Sobrenome
ru: Фамилия

# PhoneLabel
source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
pt: Telefone
ru: Телефон

# PhonePlaceHolder
source: Enter phone...
de: Telefonnummer eingeben:
es: Ingrese teléfono...
fr: Entrer le numéro de téléphone :
it: Inserisci il N. di telefono
pt: Entre com o Telefone
ru: Ввести номер телефона:

# PasswordValidation2
source: The password must have at least 6 characters.
de: Das Passwort muss mindestens 6 Zeichen lang sein.
es: La contraseña debe tener al menos 6 caracteres.
fr: Le mot de passe doit comporter au moins 6 caractères.
it: La password deve avere almeno 6 caratteri
pt: A senha deve ter pelo menos 6 caracteres
ru: Пароль должен состоять хотя бы из 6 символов.

# ConfirmValidation
source: You must enter a password confirm.
de: Bitte gib ein Kennwort ein.
es: Debes ingresar una contraseña
fr: Vous devez saisir un Mot de passe.
it: È necessario immettere una password confermare.!
pt: Tem de introduzir uma palavra-passe
ru: Вы должны ввести тот же пароль.

# ConfirmValidation2
source: The new password and the confirm, does not match.
de: Neues Passwort stimmt nicht überein!
es: La nueva contraseña y la confirmación de contraseña no son iguales.
fr: Le mot de passe et sa confirmation ne coïncident pas.
it: La nuova password e la password di conferma non corrispondono.
pt: A nova senha e senha de confirmação não coincidem.
ru: Пароль и подтверждение не совпадают.

# ErrorChangingPassword
source: The password can't be changed, please try again.
de: Das Passwort ist ungültig. Bitte versuchen Sie es erneut!
es: La contraseña no se ha cambiado, inténtelo de nuevo.
fr: Votre mot de passe n'a pas été changé, veuillez essayer à nouveau.
it: La password non può essere modificato, per favore prova ancora una volta.
pt: A senha não pode ser alterado, por favor, tente novamente.!
ru: Пароль не может быть изменен, повторите попытку.

# SomethingWrong
source: Something was wrong, please try later.
de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
es: Algo salió mal, por favor intenta más tarde.
fr: Une erreur est survenue, veuillez essayer plus tard.
it: Qualcosa è andato storto. Prova di nuovo più tardi.
pt: Algo deu errado, Por favor tente novamente.
ru: Что-то пошло не так, повторите попытку позже.

# LoginError
source: The email or password is incorrect.
de: E-Mail oder Passwort ist falsch.
es: Email o contraseña incorrectos.
fr: Email ou mot de passe incorrect!
it: L'indirizzo e-mail o la password sono errati
pt: O e-mail ou a senha estão incorretos
ru: Email или пароль указан неверно.

source: My hits
de: Aufrufe
es: Mis aciertos
fr: Hits!
it: Visite
pt: Hits!
ru: Mой!

# FirstNameValidation
source: You must enter a first name.
de: Sie müssen einen Vornamen eingegeben.
es: Debes ingresar al menos un nombre.
fr: Vous devez saisir un prénom
it: Devi immettere il tuo nome.
pt: Você deve digitar o nome
ru: Вы должны ввести имя

# LastNameValidation
source: You must enter a last name.
de: Sie müssen einen Nachnamen eingegeben.
es: Debes ingresar al menos un apellido.
fr: Vous devez saisir un nom de famille
it: Devi inserire il tuo cognome
pt: Você deve inserir um nome.
ru: Необходимо указать Фамилию.

# UserRegisteredMessage
source: The user was create, now you can login with this email and password.
de: Hier können Sie sich mit Ihrem Benutzernamen und Passwort anmelden.
es: El usuario fue creado con exito, ahora puede iniciar sesión con este correo electrónico y contraseña asignada.
fr: L&#39;utilisateur a été créé, vous pouvez maintenant vous connecter avec cet email et ce mot de passe.
it: Ora puoi accedere con la nuova password.
pt: O usuário foi criado, agora você pode logar com este email e senha.
ru: Пользователь был создан, теперь вы можете входить в систему с этим адресом электронной почты и паролем.!

# SourceImageQuestion
source: Where do you want to take the image?
de: Wohin soll die Reise gehen?
es: De donde quiere tomar la imagen?
fr: Où voulez-vous prendre l&#39;image ?!
it: Cui si desidera prendere l'immagine?
pt: Onde você quer tirar a foto ?
ru: Куда мы едем?

# ConfirmPlaceHolder
source: Enter password confirm...
de: Geben Sie das Passwort ein...
es: Ingrese contraseña...
fr: Saisir votre mot de passe
it: Inserisci la password conferma ...
pt: Digite a senha confirmar...
ru: Введите пароль

# RegisterTitle
source: Register new user
de: Neuen Benutzer registrieren
es: Registrar nuevo usuario
fr: Enregistrer un nouvel utilisateur
it: Registra una nuova utenza
pt: Registrar novo usuário
ru: Регистрация нового пользователя

# ChangeImage
source: Touch image to change it.
de: Klicken Sie auf ein Bild, um die Größe zu ändern.
es: Toque la imagen para cambiarla.
fr: Modifier ?
it: Tocca l&#39;immagine per cambiarla.
pt: Tocar a imagem para mudá-lo.!
ru: Для изменения:

# FirstNamePlaceHolder
source: Enter first name...
de: Vornamen eingeben
es: Ingrese nombres...
fr: Saisissez le prénom
it: Inserisci il nome
pt: Nome
ru: Введите имя

# LastNamePlaceHolder
source: Enter last name...
de: Nachnamen eingeben
es: Ingrese apellidos...
fr: Entrez le nom
it: Inserisci il cognome
pt: Sobrenome
ru: Введите фамилию

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pt: Cancelar
ru: Отмена

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pt: Salvar
ru: Сохранить

# NoUserLocalMessage
source: This option is only available for local users.
de: Diese Option ist auch verfügbar für
es: Opción solo disponible para usuarios creados localmente.
fr: Cette option n'est disponible que pour certains objets.
it: Questa opzione è disponibile solo per gli utenti locali.
pt: Esta opção só está disponível para os usuários locais.
ru: Эта опция доступна только в булевых регистрах.

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca...
pt: Pesquisar
ru: Поиск

source: Your current boards:
de: Ihre aktuellen Boards:
es: Sus cartones actuales:
fr: Vos conseils actuels:
it: Il vostro attuale tavole:
pt: Suas placas atuais:
ru: Ваш текущий доски:

source: No verified
de: Kein verifikat
es: No verificado
fr: Non vérifié
it: Nessun indirizzo IP verificato
pt: Não verificado!
ru: Нет достоверности

source: Verified
de: Überprüft
es: Verificado
fr: Vérifié
it: Verificato
pt: Verificado
ru: Проверено

source: Add board
de: Board anlegen
es: Añadir cartón
fr: Tableau
it: Mano
pt: Adicionar Álbum
ru: Добавить альбом

# NoDepositImageMessage
source: You must add an image for the deposit.
de: Sie müssen hinzufügen, ein Bild für die Anzahlung.
es: Debe agregar una imagen de el depósito.
fr: Vous devez ajouter une image pour le dépôt.
it: È necessario aggiungere un'immagine per il deposito.!
pt: Tem de seleccionar uma imagem para {0}.
ru: Вы должны добавить изображение для сдачи на хранение.

# ContactAdmin
source: If you have any questions, you can write to: jzuluaga55@gmail.com or call the number +57 350 634 2747.
de: Wenn Sie Fragen haben, können Sie schreiben an: jzuluaga55@gmail.com oder rufen Sie die Nummer +57 350 634 2747.
es: Si tiene alguna pregunta, puede escribir a: jzuluaga55@gmail.com ó llamar al número: +57 350 634 2747.
fr: Si vous avez des questions, vous pouvez écrire à : jzuluaga55@gmail.com ou appelez le numéro +57 350 634 2747.
it: di fronte al minimo dubbio, domanda o suggerimento, potrai scrivere, chattare o telefonare
pt: Se tiver alguma pergunta, ligue para mim pelo telefone abaixo.
ru: Если у вас есть какие-либо вопросы, вы можете написать на: jzuluaga55@gmail.com или по телефону номер +57 350 634 2747.

source: Board
es: Cartón
fr: Tableau
it: Bacheca
pt: Quadro
ru: Доска

# SelectBoard
source: Select a board...
de: Bitte wählen Sie eine Karte...
es: Seleccione un cartón...
fr: Sélectionner une donne...
it: Selezionare una scheda...
pt: Selecione um quadro...
ru: Выберите...

# PredictionInstructions
source: You must have purchased boards and these must be enabled by the administrator.
de: Sie müssen Boards erworben haben und diese müssen vom Administrator aktiviert werden.
es: Debes haber adquirido cartones y estos deben estar habilitados por el administrador.
fr: Vous devez avoir acheté des cartes et celles-ci doivent être activées par administrateur.
it: È necessario avere acquistato schede e questi devono essere abilitati dall'amministratore.
pt: Desvios positivos a favor do sindicato devem ser fundamentados e estes devem ser aprovados pelo GRC.
ru: Вы должны приобрести доски, и они должны быть активированы администратором.

# SelectBoardValidation
source: You must select a board.
de: Sie müssen einen Typen wählen.
es: Debe seleccionar un cartón.
fr: Vous devez sélectionner un tableau.
it: È necessario selezionare un Consiglio.
pt: Você deve selecionar uma placa.
ru: Вы должны выбрать плату.

source: Edit prediction
de: Voraussage
es: Editar predicción
fr: Modifier la prédiction
it: PREDIZIONE
pt: previsão
ru: прогноз

# SavePredictions
source: Save prediction
de: Voraussage
es: Guardar predicción
fr: Sauver la prédiction
it: PREDIZIONE
pt: previsão
ru: прогноз

# LocalGoalsValidation
source: You must enter local goals
de: Sie müssen Ziele der Räumlichkeiten eingeben.
es: Debes ingresar goles del local.
fr: Vous devez entrer les objectifs des locaux.
it: Devi inserire
pt: Você deve inserir metas locais
ru: Вы должны ввести цели в помещение.

# VisitorGoalsValidation
source: You must enter visitor goals
de: Sie müssen Ziele für den Besucher eingeben.
es: Debes ingresar goles del visitante.
fr: Vous devez entrer des objectifs pour le visiteur.
it: È necessario immettere gli obiettivi dei visitatori
pt: Você deve inserir metas do visitante
ru: Вы должны ввести цели для посетителя.

# ErrorSavingPredictionMessage
source: An error has occurred, please try again.
de: Fehler. Wiederholen Sie den Vorgang.
es: Ocurrió un error. Por favor inténtelo de nuevo.
fr: Une erreur s\'est produite. Réessayez.
it: Si è verificato un errore. Riprovare.
pt: Erro. Tente novamente.
ru: Произошла ошибка. Повторите попытку.

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
pt: Usuário
ru: Пользователь

source: Image
de: Bild
es: Imagen
it: Immagine
pt: Imagem
ru: Изображение

source: Points
de: Punkt
es: Puntos
it: Punti
pt: Pontos
ru: точки

source: My prediction
de: Voraussage:
es: Mi predicción:
fr: Prédiction dynamique:
it: PREDIZIONE
pt: previsão
ru: прогноз:

# Instructions1
source: To play "Russia" follow the next instructions:
de: Um "Russia" zu spielen, folgen Sie den folgenden Anweisungen:
es: Para jugar "Russia" siga las siguientes intrucciones:
fr: Pour jouer "Russia", suivez les instructions suivantes:
it: Per giocare "Russia" seguire le istruzioni prossimo:
pt: Para jogar &quot;Russia&quot; siga as próximas instruções:!
ru: Чтобы играть в «Russia», следуйте инструкциям:

# Instructions2
source: 1. In the "Cardboards" menu, purchase one or more cartons.
de: 1. Kaufen Sie im Menü "Kartons" ein oder mehrere Kartons.
es: 1. En el menú "Cartones" adquiera uno o más cartones.
fr: 1. Dans le menu "Cartons", achetez un ou plusieurs cartons.
it: 1. Nel menu "Cartoni", acquista uno o più cartoni.
pt: 1. No menu "Cartões", compre uma ou mais caixas.
ru: 1. В меню «Картоны» купите одну или несколько картонных коробок.

# Instructions3
source: 2. Enter the predictions of each match. You can enter the prediction before starting each game. If you guess the exact result, you will earn 3 points. If you guess the winner or tie with another result you will earn 1 point.
de: 2. Geben Sie die Vorhersagen für jedes Spiel ein. Sie können die Vorhersage vor jedem Spiel eingeben. Wenn Sie das genaue Ergebnis erraten, erhalten Sie 3 Punkte. Wenn Sie den Gewinner oder ein Unentschieden mit einem anderen Ergebnis erraten, erhalten Sie 1 Punkt.
es: 2. Ingrese las predicciones de cada partido. Usted podra ingresar la predicción hasta antes de empezar cada partido. Si usted adivina el resultado exacto, ganará 3 puntos. Si usted adivina el ganador o empate con otro resultado ganará 1 punto.
fr: 2. Entrez les prédictions de chaque match. Vous pouvez entrer la prédiction avant de commencer chaque partie. Si vous devinez le résultat exact, vous gagnerez 3 points. Si vous devinez le gagnant ou l'égalité avec un autre résultat, vous gagnerez 1 point.
it: 2. Inserire le previsioni di ogni partita. È possibile immettere la stima prima di iniziare ogni partita. Se si indovina il risultato esatto, si guadagnano 3 punti. Se indovina il vincitore o legare con un altro risultato vi farà guadagnare 1 punto.!
pt: 2. Introduza as previsões de cada partida. Você pode inserir a previsão antes de iniciar cada jogo. Se você adivinhar o resultado exato, você ganhará 3 pontos. Se você adivinha o vencedor ou empate com outro resultado você ganhará 1 ponto.!
ru: 2. Введите прогнозы каждого матча. Вы можете ввести предсказание перед началом каждой игры. Если вы угадаете точный результат, вы заработаете 3 балла. Если вы угадаете победителя или связали с другим результатом, вы заработаете 1 очко.

# Instructions4
source: Example: if for the Colombia - Japan match, you place 2-1, and effectively this result is given, you win 3 points. If Colombia wins by another result, for example: 1-0, 2-0, 3-1, or another, you win 1 point. But if Colombia ties or loses, you do not earn points.
de: Beispiel: Wenn Sie für das Spiel Kolumbien - Japan 2: 1 gewinnen und dieses Ergebnis effektiv gegeben wird, gewinnen Sie 3 Punkte. Wenn Kolumbien mit einem anderen Ergebnis gewinnt, zum Beispiel: 1: 0, 2: 0, 3: 1 oder ein anderes Ergebnis, gewinnt man 1 Punkt. Aber wenn Kolumbien bindet oder verliert, erhältst du keine Punkte.
es: Ejemplo: si para el partido Colombia - Japon, usted coloca 2-1, y efectivamente este resultado se da, usted gana 3 puntos. Si Colombia gana por otro resultado, por ejemplo: 1-0, 2-0, 3-1, u otro, usted gana 1 punto. Pero si Colombia empata o pierde, usted no gana puntos.
fr: Exemple: si pour le match Colombie - Japon, vous placez 2-1, et effectivement ce résultat est donné, vous gagnez 3 points. Si la Colombie gagne par un autre résultat, par exemple: 1-0, 2-0, 3-1 ou autre, vous gagnez 1 point. Mais si la Colombie se lie ou perd, vous ne gagnez pas de points.
it: Esempio: se per la Colombia - partita Giappone, si posiziona 2-1, e in modo efficace questo risultato è dato, si vince 3 punti. Se Colombia vince con un altro risultato, ad esempio: 1-0, 2-0, 3-1 o un altro, si vince di 1 punto. Ma se Colombia cravatte o perde, non guadagni punti.!
pt: Exemplo: se para a Colômbia - partida do Japão, você coloca 2-1, e efetivamente esse resultado é dado, você ganha 3 pontos. Se a Colômbia ganha por outro resultado, por exemplo: 1-0, 2-0, 3-1 ou outra, você ganha 1 ponto. Mas se a Colômbia laços ou perde, você não ganha pontos.!
ru: Пример: если для матча между Колумбией и Японией вы делаете 2-1, и эффективно этот результат дается, вы выигрываете 3 очка. Если Колумбия выиграет другим результатом, например: 1-0, 2-0, 3-1 или другой, вы выиграете 1 очко. Но если Колумбия связывает или теряет, вы не зарабатываете очки.

# NotImplement
source: Option not implemented yet. Comming soon in next version!
de: Option noch nicht implementiert. Demnächst in der nächsten Version!
es: Opción no implementada aún ¡Próximamente en la próxima versión!
fr: Option non encore implémentée. Bientôt disponible dans la prochaine version!
it: Opzione non ancora implementato. Comming presto nella prossima versione!!
pt: Opção ainda não foi implementada. Chegando em breve na próxima versão!!!!
ru: Опция еще не реализована. Скоро в следующей версии!
