Repository: PALLABELIUM/Russia
Catalog: RussiaX/RussiaX/Resources/Resource.*.resx
Languages: de, es, fr, it, pt, ru

# Instructions6
source: In the remote case that two or more users have the same score. The prize will be distributed among all the winners.
de: Im Remote-Fall, dass zwei oder mehr Benutzer die gleiche Punktzahl haben. Der Preis wird unter allen Gewinnern verteilt.
es: En el remoto caso que dos o mas usuarios tengan el mismo puntaje. Se repartirá el premio entre todos los ganadores.
fr: Dans le cas distant, deux utilisateurs ou plus ont le même score. Le prix sera distribué parmi tous les gagnants.
it: Nel remoto caso che due o più utenti hanno lo stesso punteggio. Il premio sarà distribuito tra tutti i vincitori.!
pt: No remoto caso dois ou mais usuários tem a mesma pontuação. O prêmio será distribuído entre todos os vencedores...
ru: В удаленном случае, когда два или более пользователей имеют одинаковый балл. Премия будет распределяться среди всех победителей.

source: Please wait...
de: Bitte warten...
es: Por favor espere...
fr: Veuillez patienter...
it: Attendere...
pt: Aguarde...
ru: Подождите...

# UserAlreadyExists
source: Another user exists with the same email.
de: Ein anderer Benutzer mit der gleichen e-Mail-Adresse vorhanden ist.
es: Existe otro usuario con el mismo correo electrónico.
fr: Aucun utilisateur de WordPress n’existe avec cet email.
it: Esiste già un utente con lo stesso nome di accesso.
pt: Outro usuário existe com o mesmo e-mail.
ru: Пользователь с таким email не существует.

# RegisterUserError
source: The user can't be created, please try latter.
de: Der Benutzer kann nicht erstellt werden, bitte versuchen Sie letzteren.
es: El usuario no pudo ser creado. Por favor, intente de nuevo más tarde.
fr: L’utilisateur ne peut pas être créé, s’il vous plaît essayer ce dernier.
it: L'utente non può essere creato, per favore prova quest'ultimo.
pt: O usuário não pode ser criado, por favor tente este último.
ru: Страница никак не создается. Попробуйте еще раз.

source: Password retrieve
de: Passwort
es: Recuperar contraseña
fr: Mot de passe
it: Recupero password
pt: Recuperar senha
ru: Восстановить пароль!

# PasswordRetrieveExplanation
source: Please enter the registered email, to send a new password.
de: Bitte geben Sie ein neues Passwort ein.
es: Por favor ingrese el correo registrado, para enviar una nueva contraseña.
fr: Veuillez entrer votre email<br>et un nouveau mot de passe
it: Inserisci l'email registrato, per inviare una nuova password.
pt: Por favor digite o e-mail registrado, para enviar uma nova senha.
ru: Введите новый пароль

source: Send new password
de: Neues Passwort zusenden
es: Enviar nueva contraseña
fr: Envoyer un nouveau mot de passe
it: Inviare nuova password.
pt: Envie nova palavra-passe
ru: Новый пароль

source: Confirm
de: Bestätigen
es: Confirmación
fr: Confirmer
it: Conferma
pt: Confirmar
ru: Подтверждение

# NewPasswordSent
source: Your new password has been sent, check the new password in your email.
de: Ihr neues Passwort wurde gesendet, überprüfen Sie das neue Passwort in Ihrer E-Mail.
es: Su nueva contraseña ha sido enviada, verifique la nueva contraseña en su correo electrónico.
fr: Votre nouveau mot de passe a été envoyé, vérifiez le nouveau mot de passe dans votre email.
it: La nuova password è stata inviata, controllare la nuova password nella tua email.
pt: Uma nova Senha foi enviada para seu email.
ru: Новый пароль отправлен на ваш адрес эл. почты

# Instructions41
source: Note: in the case of games that are defined by penalties, the prediction is made only for the regular game time. I mean before the penalties.
de: Hinweis: Im Falle von Spielen, die durch Strafen definiert sind, wird die Vorhersage nur für die reguläre Spielzeit gemacht. Ich möchte vor den Strafen sagen.
es: Nota: en el caso de los juegos que están definidos por penaltis, la predicción se hace solo para el tiempo regular de juego. Quiero decir antes de los penalties.
fr: Remarque: dans le cas de jeux définis par des pénalités, la prédiction est faite uniquement pour le temps de jeu normal. Je veux dire avant les pénalités.
it: Nota: nel caso di giochi che sono definiti da sanzioni, la previsione è fatta solo per il tempo di gioco regolamentare. Cioe ' prima le sanzioni.
pt: Nota: no caso de jogos que são definidos por sanções, a previsão é feita apenas para o tempo de jogo regular. Quero dizer antes das sanções.
ru: Примечание: в случае игр, которые определяются штрафами, прогноз делается только для обычного игрового времени. Я хочу сказать перед штрафами.

# ChangePasswordInstructions
source: For your safety, you must exit and enter the App before changing your password.
de: Zu Ihrer Sicherheit müssen Sie die App verlassen und eingeben, bevor Sie Ihr Passwort ändern.
es: Por tu seguridad, debes salir y entrar a la App antes de cambiar tu clave.
fr: Pour votre sécurité, vous devez quitter et entrer dans l'application avant de changer votre mot de passe.
it: Per la vostra sicurezza, è necessario uscire e immettere l'App prima di cambiare la password.
pt: Para sua segurança, você deve sair e entrar o App antes de alterar sua senha.
ru: Для вашей безопасности вы должны выйти и войти в приложение перед сменой пароля.

# SocialNetworksLogin
source: Or login with...
de: Oder melde dich an mit...
es: O ingrese con...
fr: Ou connexion avec...
it: O accedi con
pt: Inicie sessão com
ru: Или войти с...

source: Cup Programming
de: Programmierung
es: Programación de la Copa
fr: Coupe de programmation
it: Programmazione
pt: Programação
ru: Программирование чашек

source: Pending Matches
de: Ausstehende Spiele
es: Partidos Pendientes
fr: Matchs en attente
it: In sospeso
pt: Partidas pendentes!
ru: Ожидаемые матчи

source: Past Matches
de: Gespielt Spiele
es: Partidos Jugados
fr: Matches joués
it: Partite
pt: Últimas Partidas
ru: Сыгранные матчи

source: Enter as a guest
de: Treten Sie als Gastbenutzer ein
es: Entrar como invitado
fr: Acheter en tant qu'invité
it: Entra come ospite!
pt: como convidado.
ru: Войти как гость

source: Invited
de: Eingeladen
es: Invitado
fr: Invité
it: Invito inviato
pt: Convidado
ru: Приглашен

# GuestValidation
source: You have entered as a guest, in order to access this option you must register and access the application.
de: Sie haben sich als Gast angemeldet, um auf diese Option zugreifen zu können, müssen Sie sich registrieren und auf die Anwendung zugreifen.
es: Has ingresado como invitado, para poder acceder a esta opción debes registrarte y acceder a la aplicación.
fr: Vous êtes entré en tant qu'invité. Pour accéder à cette option, vous devez vous enregistrer et accéder à l'application.
it: Siete entrati come ospite, al fine di accedere a questa opzione è necessario registrarsi e accedere all'applicazione.
pt: Você entrou como convidado, para acessar esta opção, você deve registrar e acessar o aplicativo.!
ru: Вы вошли как гость, чтобы получить доступ к этой опции, вам необходимо зарегистрироваться и получить доступ к приложению.

# MatchAboutToFinish
source: is about to close the predictions and you have not yet entered yours.
de: ist im Begriff, die Vorhersagen zu schließen, und Sie haben noch nicht in Ihre eingegeben.
es: está apunto de cerrar las predicciones y aun no has ingresado la tuya.
fr: est sur le point de fermer les prédictions et vous n'êtes pas encore entré dans le vôtre.
it: è in procinto di chiudere le previsioni e non hai ancora inserito tuo.!
pt: Tudo bem? Notamos que você criou um app InEvent mas ainda não inseriu seu evento. Vamos terminar juntos
ru: собирается закрыть предсказания, и вы еще не вошли в свою.

source: Predictions close matches
de: Vorhersagen von geschlossenen Matches
es: Prediciones de partidos cerrados
fr: Prédictions des matches fermés
it: Previsioni vicino partite!
pt: Previsões fechem fósforos
ru: Прогнозы закрытых матчей

# ClosePredictions
source: You have closed your predictions, you can see the predictions of all the users in the menu:
de: Vous avez fermé vos prédictions, vous pouvez voir les prédictions de tous les utilisateurs dans le menu:...
es: Ha cerrado sus predicciones, puedes ver las predicciones de todos los usuarios en el menú:
fr: Ha cerrado sus predicciones, puedes ver las predicciones de todos los usuarios en el menú:
it: Hai chiuso le tue previsioni, puoi vedere le previsioni di tutti gli utenti nel menu:
pt: Você fechou suas previsões, pode ver as previsões de todos os usuários no menu:
ru: Вы закрыли свои прогнозы, вы можете увидеть прогнозы всех пользователей в меню:

# SelectMatch
source: Select a match...
de: Wähle ein Spiel aus ...
es: Seleccciona un partido...
fr: Sélectionnez une correspondance ...
it: Selezionare una partita...
pt: Selecione uma partida ...
ru: Выберите матч ...

# LocalGoals
source: Local
de: Einheimischen
it: Locale
ru: Mестных

# VisitorGoals
source: Visitor
de: Besuchers
es: Visitante
fr: Visiteur
it: Visitatore
pt: Visitante
ru: Nосетителя

# Points3
source: It's finished, congratulations! you have won 3 points
de: Es ist fertig, herzlichen Glückwunsch! Du hast 3 Punkte gewonnen
es: Ha finalizado, !Felicidades! has ganado 3 puntos
fr: C'est fini, félicitations! vous avez gagné 3 points
it: È finito, congratulazioni! hai vinto 3 punti
pt: Está acabado, parabéns! você ganhou 3 pontos
ru: Закончено, поздравляю! вы выиграли 3 очка

# Points1
source: It's finished, congratulations! You have gained 1 point
de: Es ist fertig, herzlichen Glückwunsch! Du hast 1 Punkt gewonnen
es: Ha finalizado, !Felicidades! has ganado 1 punto
fr: C'est fini, félicitations! Vous avez gagné 1 point
it: È finito, congratulazioni! Hai guadagnato 1 punto
pt: Está acabado, parabéns! Você ganhou 1 ponto
ru: Закончено, поздравляю! Вы набрали 1 очко

# Points0
source: It's over, I'm sorry, you have not earned points
de: Es ist vorbei, es tut mir leid, du hast keine Punkte verdient
es: Ha finalizado, lo siento, no has ganado puntos
fr: C'est fini, je suis désolé, vous n'avez pas gagné de points
it: È finita, mi dispiace, non hai guadagnato punti
pt: Acabou, desculpe, você não ganhou pontos
ru: Все кончено, извините, вы не заработали очки

source: Prize
de: Preis
es: Premio
fr: Prix
it: Premio
pt: Prémio
ru: Тип приза

# NoPredictionsClose
source: There are no closed predictions. Return to this option when you start the tournament.
de: Es gibt keine geschlossenen Vorhersagen. Kehren Sie zu dieser Option zurück, wenn das Turnier beginnt.
es: No hay predicciones cerradas. Vuelva a esta opción cuando inicia el torneo.
fr: Il n'y a pas de prédictions fermées. Revenez à cette option lorsque le tournoi commence.
it: Non ci sono previsioni chiuse. Torna a questa opzione all'avvio del torneo.
pt: Não há previsões fechadas. Volte a esta opção quando o torneio começar.
ru: Нет закрытых прогнозов. Вернитесь к этому варианту, когда начинается турнир.

# BoardInstructions
source: To participate you must acquire cards
de: Um teilzunehmen, müssen Sie Karten erwerben
es: Para participar debe adquirir cartones
fr: Pour participer, vous devez acquérir des cartes
it: Per partecipare devi acquisire carte
pt: Para participar, você deve adquirir cartas
ru: Для участия вы должны приобрести карты

# DepositConfirmationMessage
source: The image of his cardboard was received. When the administrator verifies it within 24 hours, he will enable his cardboard to enter the predictions.
de: Das Bild seines Kartons wurde erhalten. Wenn der Administrator es innerhalb von 24 Stunden überprüft, wird er seine Pappe in die Vorhersagen eingeben.
es: La imagen de su cartón fue recibida. Cuando el administrador lo verifique en un lapso de 24 horas, habilitará su cartón para que ingrese las predicciones.
fr: L'image de son carton a été reçue. Lorsque l'administrateur le vérifie dans les 24 heures, il permettra à son carton d'entrer les prédictions.
it: L'immagine del suo cartone è stata ricevuta. Quando l'amministratore lo verifica entro 24 ore, abiliterà il suo cartone per inserire le previsioni.
pt: A imagem de seu papelão foi recebida. Quando o administrador o verifica no prazo de 24 horas, ele permitirá que seu cartão entre nas previsões.
ru: Был получен образ его картона. Когда администратор проверит его в течение 24 часов, он включит свой картон для ввода прогнозов.

# Instructions5
source: 3. Win the most points accumulate in the entire tournament. You can check your position in the Classification menu.
de: 3. Gewinnt die meisten Punkte im gesamten Turnier. Sie können Ihre Position im Menü Klassifizierung überprüfen.
es: 3. Gana el que mas puntos acumule en todo el torneo. Usted puede verificar su posición en el menú Clasificación.
fr: 3. Gagnez le plus de points accumulés dans tout le tournoi. Vous pouvez vérifier votre position dans le menu Classification.
it: 3. Vinci il maggior numero di punti accumulati nell'intero torneo. Puoi controllare la tua posizione nel menu Classificazione.
pt: 3. Ganhe o maior número de pontos acumulados em todo o torneio. Você pode verificar sua posição no menu Classificação.
ru: 3. Выиграйте больше очков, накопленных во всем турнире. Вы можете проверить свою позицию в меню «Классификация».

# AddBoardInstructions
source: You must adquire at least one card to participate.
de: Sie müssen mindestens eine Karte kaufen, um teilzunehmen.
es: Debes adquirir al menos un cartón para poder participar.
fr: Vous devez acheter au moins une carte pour participer.
it: È necessario acquistare almeno una carta per partecipare.
pt: Você deve comprar pelo menos um cartão para participar.
ru: Вы должны приобрести хотя бы одну карту для участия.
